tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "osx-cross/arm"
tap "osx-cross/avr"
tap "qmk/qmk"
tap "sanemat/font"
brew "anyenv"
brew "coreutils"
brew "asdf", args: ["HEAD"]
brew "awscli"
brew "azure-cli"
brew "bat"
brew "bazelisk"
brew "brew-cask-completion"
brew "glib"
brew "colordiff"
brew "docker-completion"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "git"
brew "librsvg"
brew "graphviz"
brew "htop"
brew "libheif"
brew "imagemagick"
brew "jq"
brew "ko"
brew "python@3.10"
brew "mackup"
brew "mas"
brew "nghttp2"
brew "nkf"
brew "perl"
brew "protobuf"
brew "protoc-gen-go"
brew "stern"
brew "terraform"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "zsh-completions"
brew "heroku/brew/heroku"
brew "qmk/qmk/qmk"
brew "sanemat/font/ricty"
cask "appcleaner"
cask "arduino"
cask "blackhole-16ch"
cask "blackhole-2ch"
cask "charles"
cask "chrome-remote-desktop-host"
cask "clipy"
cask "docker"
cask "dropbox"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-drive"
cask "google-drive-file-stream"
cask "google-japanese-ime"
cask "istumbler"
cask "karabiner-elements"
cask "kindle"
cask "nordvpn"
cask "processing"
cask "serviio"
cask "slack"
cask "sonos"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
mas "1Password", id: 443987910
mas "BetterSnapTool", id: 417375580
mas "iStat Menus", id: 1319778037
mas "LadioCast", id: 411213048
mas "LINE", id: 539883307
mas "Perculia", id: 1462633284
mas "Quiver", id: 866773894
mas "Skitch", id: 425955336
mas "Xcode", id: 497799835
