tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
brew "awscli"
brew "azure-cli"
brew "bash-completion"
brew "brew-cask-completion"
brew "colordiff"
brew "coreutils"
brew "dep"
brew "docker-completion"
brew "git"
brew "goenv"
brew "graphviz"
brew "htop"
brew "hub"
brew "imagemagick"
brew "jq"
brew "mackup"
brew "mas"
brew "nkf"
brew "nvm"
brew "parallel"
brew "pyenv"
brew "reattach-to-user-namespace"
brew "stern"
brew "terraform"
brew "tig"
brew "tmux"
brew "tor"
brew "tree"
brew "vim"
brew "watch"
brew "wireshark"
brew "heroku/brew/heroku"
cask "appcleaner"
cask "bettertouchtool"
cask "caprine"
cask "charles"
cask "clipy"
cask "cyberduck"
cask "docker"
cask "dropbox"
cask "firefox"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-japanese-ime"
cask "istumbler"
cask "java"
cask "karabiner-elements"
cask "kindle"
cask "kindle-previewer"
cask "nordvpn"
cask "skype"
cask "slack"
cask "sony-ps4-remote-play"
cask "station"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion"
cask "wireshark"
mas "1Password", id: 443987910
mas "BetterSnapTool", id: 417375580
mas "iStat Menus", id: 1319778037
mas "LINE", id: 539883307
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Quiver", id: 866773894
mas "The Unarchiver", id: 425424353
