tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "sanemat/font"
brew "anyenv"
brew "awscli"
brew "python@3.8"
brew "azure-cli"
brew "bash-completion"
brew "bat"
brew "bazelisk"
brew "brew-cask-completion"
brew "colordiff"
brew "coreutils"
brew "dep"
brew "docker-completion"
brew "gh"
brew "git"
brew "gnutls"
brew "gobject-introspection"
brew "graphviz"
brew "htop"
brew "hub"
brew "libheif"
brew "imagemagick"
brew "jq"
brew "kubernetes-cli"
brew "libssh"
brew "mackup"
brew "mas"
brew "nghttp2"
brew "nkf"
brew "parallel"
brew "protobuf"
brew "protoc-gen-go"
brew "reattach-to-user-namespace"
brew "ruby"
brew "stern"
brew "terraform"
brew "tig"
brew "tmux"
brew "tor"
brew "tree"
brew "vim"
brew "watch"
brew "wireshark", link: false
brew "zsh-completions"
brew "heroku/brew/heroku"
brew "sanemat/font/ricty"
cask "appcleaner"
cask "arduino"
cask "bettertouchtool"
cask "caprine"
cask "charles"
cask "chrome-remote-desktop-host"
cask "clipy"
cask "cyberduck"
cask "docker"
cask "dropbox"
cask "firefox"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-japanese-ime"
cask "istumbler"
cask "java"
cask "karabiner-elements"
cask "kindle"
cask "kindle-previewer"
cask "nordvpn"
cask "plex-media-server"
cask "skype"
cask "slack"
cask "sonos"
cask "sony-ps4-remote-play"
cask "station"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion"
cask "wireshark"
mas "1Password", id: 443987910
mas "BetterSnapTool", id: 417375580
mas "iStat Menus", id: 1319778037
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Perculia", id: 1462633284
mas "Quiver", id: 866773894
mas "Skitch", id: 425955336
mas "The Unarchiver", id: 425424353
mas "Xcode", id: 497799835
